[
    {
        "id": 1,
        "title": "The Devil All the Time",
        "image": "https://cdn.gramedia.com/uploads/items/722030150_The_Devil_All_the_Time.jpg",
        "author": "Donald Ray Pollock",
        "likes": 340,
        "synopsys": [
            "The Devil All The Time merupakan hasil adaptasi dari novel berjudul sama karya Donald Ray Pollock, yang menelusuri dua generasi antara Perang Dunia II dan Perang Vietnam. Film ini disebut akan memberikan sebuah gambaran menarik sekaligus mengerikan mengenai pertempuran antara keadilan dan kejahatan. Sebagaimana dilansir Vanity Fair, sutradara Antonio Campos telah mengerjakan adaptasi film ini sejak lima tahun lalu. Novel ini mengambil latar belakang selama Perang Dunia Kedua dan Perang Vietnam yang mengangkat kisah seorang pemuda bernama Arvin Russell (Tom Holland) di kota Knockemstiff, Ohio.",
            "Arvin mulai menjauh dari Tuhan dan terhanyut dalam kegelapan setelah mendapat hadiah pistol dari sang ayah di hari ulang tahunnya. The Devil All the Time terdiri dari banyak karakter yang memberi kontribusi pada cerita. Mulai dari Arvin Russell dengan masa kecil yang traumatis, Willward Russell, ayah Arvin dengan cinta mendalam pada istrinya, Charlotte Russell. Kemudian ada pasangan Sandy dan Carl Henderson yang memiliki “pekerjaan” rahasia. Tak ketinggalan Roy Laferty yang mabuk agama dan Pendeta Preston yang memanfaatkan agama untuk kepentingannya sendiri.",
            "Masih banyak lagi pemeran pendukung yang melengkapi kisah ini, menciptakan keterkaitan kisah satu sama lain bagai sarang laba-laba yang rapi. Setiap karakter juga memiliki sifat utama dan kisah tragis yang cukup mendalam untuk meninggalkan bekas di ingatan kita. Dijamin sekalipun kisah telah berakhir, penonton masih akan mengingat setiap karakter penting yang muncul dalam film ini.",
            "The Devil All the Time juga berhasil memotret gaya hidup dan paradigma penduduk Amerika pada masa tersebut. Salah satunya adalah bagaimana penduduk kota kecil masih sangat mengandalkan Tuhan dan pendeta secara ekstrem kala itu. Hingga bayang-bayang perang yang masih menghantui para veteran. Begitu juga tingkat keamanan di kota-kota pinggiran, bagaimana sangat muda mengeksekusi sebuah tindakan yang melanggar hukum."
        ]
    },
    {
        "id": 2,
        "title": "Omen #3: Misteri Organisasi Rahasia The Jugdes - Lexie Xu",
        "image": "https://cdn.gramedia.com/uploads/items/9789792298222_Omen-3_Misteri-Organisasi-Rahasia-The-Jugdes.jpg",
        "author": "Donald Ray Pollock",
        "likes": 30,
        "synopsys": [
            "Kasus penganiayaan murid-murid SMA Harapan Nusantara dalam proses seleksi anggota organisasi rahasia “The Judges”. Tertuduh: Penyelenggara proses seleksi itu, alias para anggota “The Judges” yang semuanya misterius, mencurigakan, dan menyebalkan. Sifat sok berkuasa mereka membuat mereka jadi tertuduh ideal. Belum lagi undangan demi undangan yang dilayangkan pada para anggota kendati sudah terjadi peristiwa-peristiwa tak mengenakkan, menandakan mereka tidak peduli pada korban. Tentu saja, tertuduh utama adalah pemimpin organisasi sok keren ini, si Hakim Tertinggi. Fakta-fakta: Pada minggu terakhir tahun ajaran, surat-surat undangan dilayangkan pada anak-anak paling cerdas dan berbakat di kelas X, mengajak kami untuk mengikuti proses seleksi untuk menjadi anggota organisasi paling berpengaruh di sekolah kami. Tidak dinyana, satu per satu kami diserang secara brutal pada proses seleksi, ditinggalkan dalam posisi seolah-olah mereka menjadi korban ritual sebuah upacara. Misi kami: Menemukan pelaku kejahatan sebelum kami sendiri menjadi korban. Penyidik Kasus, Erika Guruh, Valeria Guntur, dan Rima Hujan"
        ]
    },
    {
        "id": 3,
        "title": "Arwah",
        "image": "https://image.gramedia.net/rs:fit:0:0/plain/https://cdn.gramedia.com/uploads/items/9786020451176_Arwah.jpg",
        "author": "Jounatan & Guntur Alam",
        "likes": 399,
        "synopsys": [
            "“Serius, elu mau kerja part time di Diskotik Lipstik?” Jounatan mengangguk. “Tapi diskotek itu serem, Jou. Ada hantunya.” Jou tak percaya hantu, dan dia sangat membutuhkan pekerjaan paruh waktu. Tapi adiknya mengatakan kalau sejak malam itu, selalu ada satu sosok tak kasat mata yang mengikuti Jou ketika pulang ke rumah. Tak butuh waktu lama bagi Jou untuk menyadari bahwa kedatangannya dan teman-temannya ke diskotek terkutuk itu telah membangkitkan arwah penasaran yang haus darah. Mereka terseret ke sebuah tragedi yang telah lama tersimpan rapat. Sang arwah ingin mereka semua tahu bahwa yang mati tak pernah benar-benar mati!",
            "Selain kisah seram yang mengangkat unsur budaya Indonesia dan sentuhan mistis khas adat suku tertentu, aku juga suka: URBAN LEGEND! cerita tentang misteri yang melingkupi suatu tempat tertentu, desas-desus ganjil akan suatu pantangan atau kelakuan, teka-teki yang sukar dipecahkan oleh logika semata, hmm... bikin merinding dan ketagihan. Arwah adalah novel bertemakan kisah horor Urban Legend yang tidak sengaja kutemukan saat berputar-putar di Gramedia Digital. Selalu butuh asupan adrenalin setelah menyelesaikan bacaan yang manis-manis. Novel ini bercerita tentang Jounatan (entah kenapa nama karakter utama dan penulisnya dibuat sama), seorang siswa SMA yang memutuskan bekerja paruh waktu di sebuah diskotik milik keluarga temannya, sebagai office boy. Masalah demi masalah, juga pengalaman mengerikan dimulai dari sana. Usut punya usut, ternyata banyak desas desus mengatakan diskotek tersebut berhantu!"
        ]
    },
    {
        "id": 4,
        "title": "Journal Of Terror: Kembar",
        "image": "https://image.gramedia.net/rs:fit:0:0/plain/https://cdn.gramedia.com/uploads/items/cover_rev_journal_of_teror_kembar.jpg",
        "author": "Sweta Kartika",
        "likes": 440,
        "synopsys": [
            "Semua yang terjadi dalam jurnal ini adalah kisah nyata. Mereka ada meskipun tidak kasat mata. Prana adalah anak laki-laki biasa yang pada awalnya tumbuh normal seperti anak-anak lain. Namun, pada saat Prana berusia 5 tahun, Prana sempat sakit, ia mengalami demam tinggi selama berhari-hari lamanya. Sampai pada hari ke-8 ia sakit, Prana menyadari ada yang berbeda dalam dirinya, terutama pada indra penglihatannya.",
            "Indra penglihatan Prana kini telah berubah, kemampuannya sekarang bertambah. Prana memiliki kemampuan untuk melihat penghuni dunia lain, yang dipercaya diperoleh melalui mata saudara kembarnya yang sudah tiada. Tanpa pernah Prana duga, kemampuan indra keenamnya ini telah mengantarkan Prana menuju depan gerbang petualangan menyusuri dunia kegelapan.",
            "Ini adalah catatan harian Prana. Novel ini berisi kumpulan kisah-kisah berhantu yang dirangkum dalam sebuah jurnal. Jurnal yang penuh misteri. Jurnal yang penuh dengan teror. Apakah kalian sudah siap untuk mengetahui kisah kehidupan Prana yang penuh misteri dan teror? Sambil mempersiapkan diri untuk masuk ke dalam kisah yang menegangkan dan menyeramkan ini."
        ]
    },
    {
        "id": 5,
        "title": "Hendrick : Konnings",
        "image": "https://image.gramedia.net/rs:fit:0:0/plain/https://cdn.gramedia.com/uploads/items/9786022202011_hendrick_konnings.jpg",
        "author": "Risa Saraswati",
        "likes": 880,
        "synopsys": [
            "Namaku Risa, dan aku bisa melihat 'mereka' yang biasa kalian sebut hantu. Hendrick adalah satu di antara lima sahabat hantu Belanda yang beberapa belas tahun belakangan ini sibuk menggerecoki hidupku.",
            "Awalnya, dia enggan mempersilahkan masuk. Aku tak memaksa, jika dia tak mau, ya sudahlah. Memang, di antara yang lain, Hendrick adalah anak yang paling misterius. Selalu menghindar jika ditanya tentang masa lalunya. Namun, tiba tiba-tiba dia datang dan terus bercerita. Ternyata, kisahnya jauh lebih buruk dari pada yang kuduga..."
        ]
    }
]